<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

//    'find' => 'جد بيت أحلامك معنا',
//    'read' => 'المزيد',
//    'welcome' => 'أهلاً بك في',
//    'welcome1' => 'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك',
//    'welcome2' => 'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة',
//    'find_your' => ' جد بيتك',
//    'home_here' => ' هنا',
    'general_questions' => 'الأسئلة الشائعة',
    'welcome1' => 'مساعدين افتراضيين من الدرجة الأولى',
    'welcome2' => 'لا تأخذ فقط..',
    'welcome3' => 'نحن فخورون بأن نقول أنه منذ افتتاحنا في ...',
    'plan' => 'اختار خطة',
    'plan_title' => 'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة',
//    'region' => 'المنطقة',
//    'range' => 'المجال: ',
//    'about_paragraph' => 'هذا النص يمكن أن يتم تركيبه على أي تصميم دون مشكلة  فلن يبدو وكأنه نص منسوخ فلن يبدو وكأنه نص منسوخ  فلن يبدو وكأنه نص منسوخ',
//    'about_paragraph2' => 'هذا النص يمكن أن يتم تركيبه على أي تصميم دون مشكلة فلن يبدو وكأنه نص منسوخ، غير منظم، غير منسق، أو حتى غير مفهوم. لأنه فلن يبدو وكأنه نص منسوخ  فلن يبدو وكأنه نص منسوخ مازال نصاً بديلاً ومؤقتاً.',
//    'about_paragraph3' => 'هذا النص يمكن أن يتم تركيبه على أي تصميم دون مشكلة فلن يبدو وكأنه نص منسوخ، غير منظم، غير منسق، أو حتى غير مفهوم.  فلن يبدو وكأنه نص منسوخ  فلن يبدو وكأنه نص منسوخ لأنه مازال نصاً بديلاً ومؤقتاً.',
//    'our_services' => 'خدماتنا',
//    'service_paragraph' => 'هذا النص يمكن أن يتم تركيبه على أي تصميم دون مشكلة فلن يبدو وكأنه نص منسوخ، غير منظم، غير منسق، أو حتى غير مفهوم. فلن يبدو وكأنه نص منسوخ فلن يبدو وكأنه نص منسوخ لأنه مازال نصاً بديلاً ومؤقتاً.',
//    'section' => 'القسم',
//    'featured_paragraph' => 'هذا النص يمكن أن يتم تركيبه على أي تصميم دون مشكلة  فلن يبدو وكأنه نص منسوخ فلن مشكلة مشكلة مشكلة مشكلة فلن يبدو وكأنه نص منسوخ فلن يبدو وكأنه نص منسوخ  فلن يبدو',
//    'download_app' => 'حمّل التطبيق',
//    'free' => 'مجاناً',
//    'click' => 'اضغط الرابط بالأسفل للتحميل',
//    'download' => 'تحميل',
];
